[["Påbøl","Skral",1616511890121],["Nadia","Ikke sikker, men jeg dryppede da det var overstået",1615542244118],["Påbøl","Til august: SIMP",1616076820694],["Thea","du skal ikke grine, så kan jeg ikke brække mig!",1615143370728],["Kröll","I have no more brok",1615327323146],["Påbøl","Jeg gider ikke",1614978239736],["August"," Ingen mængde af upyolos er værd at gøre min kæreste ked.",1615542244119],["Simba","Polle: Jeg laver lige en drink. [Ti sekunder senere] Polle: Jeg laver lige en ny drink",1615542244119],["Simba","Jeg håber ikke du lige har slikket din pik",1615542244119],["Kofod","Du ved hvor meget jeg elsker gær!",1615542244119],["Påbøl","I fixed it",1616512755401],["Bollerus","Vi deler jer op i to hold så i er nemmere at holde styr på når i er våde",1616870113354],["Thea","Skal vi ned i poo-poo hullet?",1617025414949],["Natasha","Mere parmasan på ballerne",1617369779015],["Layla","Når I taler om toiletvælling",1617373763442],["Arinbjørn","Jeg er glad for jeg har en lille en",1618534332633],["Bollerus","Jeg kunne ikke skide, så jeg slog en prut og hev mig i pikken",1619108753333],["Arinbjörn","min pik er hård. Den er hård som en avocado",1619785172632],["Layla","jeg underholder mig selv ved at tage pølsen ud",1619789615939],["Arinbjörn","Mig og Simba er vant til at vi kan ødelægge folk fordi vi er så store.",1619794138373],["Simba","jeg har en tyk ragingly stor boner for drager.",1619794570499],["Phillip","Ja ja da så står man da bare godt og våd for ingen verdens nytte?",1622063028519],["Rumle","Jeg er ikke fuld, så må jeg godt",1622719269231],["Arinbjörn","Jeg har sex med mænd, men så gay er jeg altså ikke",1622729987582],["Freja","Jeg prøver generelt at lade være med at røre ved min hunds penis",1622732625272],["Simba","Jeg er i gang med et håndværkerprojekt, og jeg mangler en til at holde sømmet mens jeg hamrer",1622834647280],["Dusk","Du en tynd mand Påbøl, thaibolle rummet er et godt gemmested",1623343041384],["Rumle","(Til Påbøl) Luk røven, din skinke-unge!",1623356842432],["Påbøl","Jeg rør ved klitorissen hver dag",1623432645932],["Påbøl","hvis i ser en klitoris ved baren, så sig til",1623432676582],["Noah","Jeg mistede min clitoris for nogle år siden",1623432991439],["Noah","Du skal bare stikke den hurtigt ind og ud, den er stadig hård og du tænker \"den bliver aldrig soft\", men det skal nok komme",1623438138350],["Philip","Mimi er en bigtitty goth girlfriend",1623500312225],["Philip","jeg er ikke til mænd, men jeg er en kæmpe fag",1623502987787],["Giovanni","Det er også hårdt, når man er ved at gagge, når man skal op på cyklen.",1623931960028],["Noah","Okay, jeg tror at jeg ikke er ved at gagge længere",1623932169413],["Thea","kæft hvor er du smart Rumle - og det troede jeg aldrig jeg skulle sige",1623957614767],["Påbøl","Torben Mogensen har set mig nøgen",1624474442277],["Noah","Det er I det mindste en god historie. Torben Mogensen har set mig nøgen",1624474471614],["Natasha","Det kunne godt være det var en delikatesse at få en barnelever",1624661137932],["Nadia","Er du klar over hvor svært det er at finde noget der passer ind i en 6 årig?",1624661352713],["Thea","BOL!!! 😃👏😃👏",1624663958647],["Påbøl","1 + 2 + 3 = 10",1625864707393],["Nadia","Der skal bare være penetration!",1626098268885],["Noah","I'll bring the strap if you bring that butt",1626182811137],["Philip","Lad os lige få på det rene: Vi snakkede om kvantemekanik først! IKKE pis!",1626392532232],["Simba","It's not about the quantum mechanics - it's about the piss.",1626392571049],["Jenny","Hallo- stop! Jeg vil bare gerne have den vibrator!",1626392621194],["påbøl","til Simba \"du kan også tage mig\"",1627056838292],["påbøl","\"I kan ikke bare gange op på mig i et hjørne\"",1627064886783],["A-boy:","\"A-boy er universal!\"",1627073987635],["Påbøl","Jeg vil have dit bio-affald i mig",1627499144252],["Kröll","Den er så langt oppe at jeg ikke kan finde den",1627509530490],["Boytoy","Father, I am currently sinning with you.",1627929914986],["Alsing","Jeg kan ikke lide når mor(Påbøl) tager mig bagfra. Nu jeg våd",1628163748201],["Alsing","Du rørte mig et sted du ikke skulle røre",1628185126638],["Alsing","(I nederdel) Jeg har mere bukser på end dig",1628185146207],["RusKurt","Min morfar hed Ingrid!",1628376166426],["August","Det har ikke været en rigtig herremiddag hvis der ikke er nogen der er blevet toppet af Noah",1628603923604],["August","Så tager jeg en for holdet og topper Trump",1628608590967],["August","Det er ikke for ingenting at man hedder Bollerus",1628608639235],["Alsing","han skal bare have noget mamma juice",1628792678101],["Noah","Hvordan føles det at være på normeret tid? Din Nørd! Sig mig har du et liv?",1628861453775],["Thea","Lavede han en cockring af sin egen forhud?",1628977627791],["Partyalf","seriøst, man skal altid kigge under sin egen røv først",1629318250786],["Alsing","du ska ik fyld min mund op med nødder",1629662265881],["Thea","fuck jeg sider her med trusserne i ansigtet. Og den er fedtet derinde",1629985834750],["Alsing","Storm stabbede mig med pinden!",1630101701996],["Partyals","sagde: jeg har ik fået den i næsen endnu, jeg har kun fået den i munden",1630175171733],["Sia","[Efter en times racerbile] Jeg har hænder!!",1630365629058],["kat","den kan bruges begge veje",1630598886143],["Noah","Jeg sætter min tillid til dig og putter den i munden",1630652150000],["Noah","Jeg glemmer altid at jeg kommer til at *gagge*, når jeg børster tænder",1630734750246],["Schilling","Det er ikke et rigtig krænk, før de har sagt nej.",1630746226403],["Anthon","Det er ligesom waterboarding, bare med sød.",1630746982535],["Thea","Banan smager btw ikke godt med purløg",1631307586901],["Arbitrær-Hundelufter","I ligner resten af noget sølle",1631333133978],["Thea","Jeg vil ikke have pik, jeg vil ha’ panda og purløg",1631335670166],["Ruskurt","Hvis vi nu har en trekant",1631618537554],["påbølle","quotealf",1634123895351]]